import React from 'react';

const Contacts = () => {
    return (
        <>
            
        
        <div className="col-sm-9" id="content">
          <div class="fhrj">
                      <h1>Контакты</h1>
                      <div className="panel panel-default">
                        <div className="panel-body">
                          <div className="row">
                            <div className="col-sm-3 left">
                              <strong>Email:</strong><br/>
                              <div className="address"> info@kopi34.ru</div>
                              <br/>
                              <strong>Телефон:</strong><br/>
                              +7(909) 380-25-19<br/><br/>
                              <strong>Адрес:</strong><br/>
                              Волгоград, ул. Петропавловская 87
                            </div>

                            <div className="col-sm-9 rigt">
                                <p>Полиграфические услуги предоставляются компаниями, специализирующимися на производстве печатных и графических материалов. Они включают в себя широкий спектр деятельности, связанный с созданием, печатью и распространением различных полиграфических продуктов. Эти услуги могут включать:</p>
<ul>
<li>Дизайн и верстку: разработка дизайна и оформление полиграфических материалов, включая брошюры, каталоги, рекламные баннеры и флаеры. Верстка включает размещение текста, изображений и других элементов на странице или в документе.</li>

<li>Печать и копирование: печать различных типов материалов, включая бумажные документы, визитки, наклейки, этикетки, упаковку и т.д. Копирование документов и изображений также может входить в полиграфические услуги.</li>

<li>Изготовление упаковки: производство упаковки для различных товаров и продуктов. Это может включать изготовление коробок, этикеток, бирок и других элементов упаковки.</li>

<li>Постпечатная обработка: обработка и отделка полиграфических материалов после их печати, включая ламинирование, фальцовку, перфорацию, проклейку, обрезку и складывание.</li>

<li>Распространение и доставка: организация доставки и распространения полиграфических материалов. Это может включать отправку почтой, курьерскую доставку или размещение материалов на выставках и мероприятиях.</li>
</ul>
<p>В целом, полиграфические услуги предоставляют комплексный подход к созданию и производству печатных материалов, начиная с дизайна и заканчивая распространением готовой продукции.</p>

                            </div>
                          </div>
                        </div>
                      </div>
            
            </div>
          </div>
          

        </>
    );
};

export default Contacts;