const vizit = {
    odnostoronnie: {
        matovaya: {
            bez: {
                96: 288,
                200: 560,
                500: 1000, 
                1000: 1900
                
            },
            glyancevaya: {
                
                96: 379.5,
                200: 1060,
                500: 2250,
                1000: 4275
    
            },
            matovaya: {
                
                96: 624,
                200: 1260,
                500: 2750,
                1000: 5225
    
            }
        },
        // TODO ukzywtdst
        glyancevaya: {
            bez: {
                96: 288,
                200: 500,
                500: 1100,
                1000: 2090
                
            },
            glyancevaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            },
            matovaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            }

        }, 
        dizinerskaya: {
            bez: {
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
                
            },
            glyancevaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            },
            matovaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            }

        }

    },
    dvustoronnie: {
        matovaya: {
            bez: {
                96: 432,
                200: 800,
                500: 1750,
                1000: 3325
                
            },
            glyancevaya: {
                
                96: 672,
                200: 1300,
                500: 3000,
                1000: 5700
    
            },
            matovaya: {
                
                96: 768,
                200: 1500,
                500: 3500,
                1000: 6650
    
            }
        },
        glyancevaya: {
            bez: {
                96: 480,
                200: 940,
                500: 2250,
                1000: 4269
                
            },
            glyancevaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            },
            matovaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            }

        },
        dizinerskaya: {
            bez: {
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
                
            },
            glyancevaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            },
            matovaya: {
                
                96: 'Требует уточнения!',
                200: 'Требует уточнения!',
                500: 'Требует уточнения!',
                1000: 'Требует уточнения!'
    
            }

        }

    }
};

export {vizit};