const vizit = [
    [
        [
            [ 288, 560, 1000, 1900 ],
            [ 379.5, 1060, 2250, 4275 ],
            [ 624, 1260, 2750, 5225 ]
        ],
        [
            [ 288, 500, 1100, 2090 ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
        ], 
        [
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ]       
        ]
    ],
    [
        [
            [ 432, 800, 1750, 3325 ],
            [ 672, 1300, 3000, 5700 ],
            [ 768, 1500, 3500, 6650 ]
        ],
        [
            [ 480, 940, 2250, 4269 ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ]

        ],
        [
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ],
            [ 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!', 'Требует уточнения!' ]
        ]
    ]
];

export {vizit};